tap "burnsra/tap"
tap "d12frosted/emacs-plus"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "automake"
brew "bash"
brew "bash-completion@2"
brew "gettext"
brew "coreutils"
brew "direnv"
brew "editorconfig"
brew "fd"
brew "git"
brew "gitlab-runner", restart_service: true
brew "gnu-tar"
brew "graphviz"
brew "markdown"
brew "pkg-config"
brew "poppler"
brew "ripgrep"
brew "shellcheck"
brew "terraform"
brew "d12frosted/emacs-plus/emacs-plus"
cask "1password"
cask "appcleaner"
cask "caffeine"
cask "docker"
cask "firefox"
cask "font-firacode-nerd-font"
cask "font-hasklug-nerd-font"
cask "iterm2"
cask "spectacle"
cask "spike"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "zoomus"
