tap "burnsra/tap"
tap "cloudfoundry/tap"
tap "d12frosted/emacs-plus"
tap "golangci/tap"
tap "goreleaser/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "automake"
brew "bash"
brew "bash-completion@2"
brew "gettext"
brew "coreutils"
brew "curl"
brew "direnv"
brew "editorconfig"
brew "fd"
brew "fzf"
brew "git"
brew "gitlab-runner", restart_service: true
brew "gnupg"
brew "gnu-tar"
brew "icu4c"
brew "gnuplot"
brew "graphviz"
brew "hopenpgp-tools"
brew "isync"
brew "markdown"
brew "mu"
brew "offlineimap"
brew "pandoc"
brew "pinentry-mac"
brew "pkg-config"
brew "poppler"
brew "ripgrep"
brew "shellcheck"
brew "terraform"
brew "terraform_landscape"
brew "wget"
brew "yarn"
brew "ykpers"
brew "ykman"
brew "cloudfoundry/tap/cf-cli"
brew "d12frosted/emacs-plus/emacs-plus"
brew "golangci/tap/golangci-lint"
brew "goreleaser/tap/goreleaser"
cask "1password"
cask "appcleaner"
cask "caffeine"
cask "docker"
cask "firefox"
cask "font-firacode-nerd-font"
cask "font-hasklug-nerd-font"
cask "gpg-suite"
cask "iterm2"
cask "keybase"
cask "mactex"
cask "spectacle"
cask "spike"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "zoomus"
